export const combobox = ["рубли", "бонусы"];
export const subjects = [
  "Алгебра",
  "Английский язык",
  "Биология",
  "География",
  "Геометрия",
  "Демо-версия",
  "Информатика",
  "История",
  "Литература",
  "Математика",
  "Обществознание",
  "Окружающий мир",
  "Робототехника",
  "Русский язык",
  "Физика",
  "Химия",
];
export const genres = [
  "Демо",
  "Задачник",
  "Подготовка к ВПР",
  "Подготовка к ЕГЭ",
  "Рабочая тетрадь",
];
export const grades = ['', '1', '2', '3', '4', '5', '6', '7', '8', '9', ' 10', ' 11'];
